export default {
    lists: {
        bankNames: ["בנק דיסקונט לישראל בעמ","בנק הפועלים בעמ","בנק יהב לעובדי המדינה בעמ","בנק ירושלים בעמ","בנק לאומי לישראל בעמ","וואן זירו הבנק הדיגיטלי בעמ","בנק מזרחי טפחות בעמ","בנק מסד בעמ","בנק מרכנתיל דיסקונט בעמ","הבנק הבינלאומי הראשון לישראל בעמ"],
        citizenships: ['ישראלית', 'אמריקאית', 'אירופאית'],
        payBackMethod: ['ריבית פריים', 'ריבית קבועה צמודה למדד', 'ריבית קבועה לא צמודה'],
        property:  ['נכס חדש', 'נכס משופץ', 'נכס בבנייה'],
        contactReasons: ['זקוק להמלצה איזה בנק הכי כדאי לי', 'שעות פעילות', 'שאלה כללית'],
    },
};